Repository: TechDeveloperProgrammer/VoxUnity-AI
Catalog: localization/*/LC_MESSAGES/messages.po
Languages: es

source: VoxUnity AI+ CLI
es: CLI de VoxUnity AI+

source: Set display language
es: Establecer idioma de visualización

source: Available commands
es: Comandos disponibles

source: Voice modulation commands
es: Comandos de modulación de voz

source: Action to perform
es: Acción a realizar

source: Preset name for voice modulation
es: Nombre del preajuste para modulación de voz

source: Streaming commands
es: Comandos de streaming

source: Overlay name
es: Nombre de la superposición

source: Ally commands
es: Comandos de aliado

source: Course name
es: Nombre del curso

source: Therapy commands
es: Comandos de terapia

source: Journal entry
es: Entrada del diario

source: VTuber commands
es: Comandos de VTuber

source: VTuber model
es: Modelo de VTuber

source: Activism commands
es: Comandos de activismo

source: File to anonymize
es: Archivo a anonimizar

source: Educator commands
es: Comandos de educador

source: Text to narrate
es: Texto a narrar

source: Mobile commands
es: Comandos móviles

source: Mobile device
es: Dispositivo móvil

source: Devtools commands
es: Comandos de herramientas de desarrollo

source: Module to test
es: Módulo a probar

source: Accessibility commands
es: Comandos de accesibilidad

source: Theme name
es: Nombre del tema
